<div  class="content">
    <div id="test1" >Загружаю…</div>
    <div class="about_div">
        <img src="images/g_dir.png" width="150" class="about_img"/>
        <span class="about_span">Уважаемые дамы и господа! </span>

        <div class="about_p">
            <p>
                Независимо от того, обдуманно  Вы зашли на наш сайт или случайно, мы рады приветствовать Вас!
            </p>
            <p>
                Нынешний век настолько стремителен и перегружен информацией, что человеку просто необходимо иметь возможность периодически  отрешаться от суеты и рутины, чтобы заглянуть вглубь себя, в свою душу, приобщиться к чему-то светлому и прекрасному.
            </p>
            <p >
                Одним из самых действенных и мощных средств для  этого является музыка. Она пробуждает в человеке стремление к возвышенному, раскрывает новые грани его личности, излечивает от уныния и душевного мятежа. Музыка очищает, утешает, спасает.
            </p>
            <p>
                Наш оркестр – это всего лишь один из великого множества кораблей, плавающих по безбрежному океану симфонии. Но коллектив его – это проверенный временем союз преданных приверженцев и служителей Музыки. Мы стараемся увидеть привычные вещи по-новому, найти неожиданные стороны в традиционных произведениях и донести наше восприятие до слушателей.
            </p>
            <p>
                Если Вы устали от однообразия серых будней, мы с удовольствием поможем Вам приобщиться к сияющему миру гармонии и красоты. Приходите на наши концерты – и Вы узнаете много нового о мире, о музыке и о себе. Расписание выступлений можно найти на страничке «Афиша».
            </p>

            <p>
                Искренне Ваши, адепты Музыки – Симфонический Оркестр Крымской Филармонии. 

            </p>	
        </div>
        <h4 class="about_h4">  Игорь Каждан</h4>
        <h5 class="about_h5"> Главный дирижёр оркестра </h5>
    </div>
</div>