<ul id="navi">
		<li><a href="/главная" <?=a::ric("главная");?> >Главная</a></li>
		<li><a href="/афиша" <?=a::ric("афиша");?>>Афиша</a></li>
		<li><a href="/мультимедиа" <?=a::ric("мультимедиа");?>>Мультимедиа</a></li>
		<li><a href="/оркестр/об-оркестре" <?=a::ric("оркестр");?>> О нас </a></li>
		<li><a href="/друзья" <?=a::ric("друзья");?>>Друзья</a></li>
		<li><a href="/сотрудничество" <?=a::ric("сотрудничество");?>>Сотрудничество</a></li>
		<li><a href="/контакты" <?=a::ric("контакты");?>>Контакты</a></li>
</ul>