<div class="content">
    <?php
    $fu = a::u()[1];
    $x = db::r("select * from users where fu='$fu'");
    ?>
    <h2> <?= $x->a1; ?></h2>
    <hr>
    <?php
    if ($x->f != "no" and $x->f != ""and $x->f != NULL) {
        ?>
        <img class="orchestra_img" src="/upload/<?= $x->f; ?>" alt='<?= $x->a1; ?>' />
        <?php
    }
    ?>
    <div class="orchestra_div">
        <?= $x->a3; ?>
    </div>
    <!--    ***********************************************************      Ф О Т О    **************************************************-->
   <div >
        <!--    *********************************************************** место для фотографий    **************************************************-->
        <?php
        if ($x->k != "") {
            $name = $x->k;
            $dir = "users/" . $name;
            $scan = scandir($dir);
            for ($i = 0; $i < count($scan); $i++) {

                if ($scan[$i] != "." && $scan[$i] != "..") {
                    ?>
                    <a class="fancybox" rel="group" href="/<?= $dir; ?>_b/<?= $scan[$i]; ?>" title=''>
                        <img  class="posters_a_img" src="/<?= $dir; ?>/<?= $scan[$i]; ?>" alt='' />
                    </a>
                    <?php
                }
            }
        } //    end   if($x->k!="")
        ?>
        <!--    *********************************************************** место для фотографий    **************************************************-->
    </div>
    <!--    ***********************************************************      Ф О Т О    *******************************************************************-->
</div>